<html>
 <title>міфічні істоти </title>  
 <body style="background:grey">

 <h1>Церберус</h1>                                      <p>Церберус це міфична істота.За міфами церберус охороняв ворота в підземеля</p>
 <p>Церберус це собака яка має три голови</p>
 <p>церберусом править бог підземеля Аїд</p>
 <h1>зоображеня церберуса на фото</h1>
 <img src="https://i2.wp.com/syl.ru/misc/i/ai/364360/2184095.jpg"/>
 <img src="https://st3.depositphotos.com/11978244/14651/i/600/depositphotos_146511847-stock-photo-scary-cerberus-in-hell.jpg"/>
 </body>
 <footer>   
<p>якщо ви  хочите дізнатися більше дзвоніть по номиру:380987487846</p>
<p>наш клуб знаходиться на вулиці:лесі українки 13 місто:стрий</p>
 </footer>
</html>
